

"Show image in list" = "\"목록에서 이미지 표시\"";
"Read articles" = "읽은 기사";
"Unread articles" = "읽지않은 기사";
"Starred articles" = "즐겨찾기된 기사";
"All articles" = "모든 기사";
"Mode" = "모드";
"Analytics Enabled" = "분석이 활성화 됨";
"Justify Article" = "기사 레이아웃 구성";
"Badge" = "배지";
"Enabled" = "활성화 됨";
"none given" = "없음";
"Name" = "이름";
"Group" = "그룹";
